/* Localized versions of Info.plist keys */

CFBundleName = "SimpleDBI";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "SimpleDBI version 0.1, Copyright 2007 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright 2007 Sherm Pendley.";
